INSERT INTO City (name, country, lat, lon)
VALUES
('Praha', 'CZ', 50.073658, 14.418540),
('Jindøichùv Hradec', 'CZ', 49.144482, 15.006139),
('Èeské Budìjovice', 'CZ', 48.975658, 14.480255),
('Terezín', 'CZ', 50.511002, 14.150558),
('Telè', 'CZ', 49.183239, 15.454273),
('Kutná Hora', 'CZ', 49.952431, 15.268654),
('Olomouc', 'CZ', 49.593777, 17.250879),
('Plzeò', 'CZ', 49.738430, 13.373637),
('Èeský Krumlov', 'CZ', 48.812737, 14.317466),
('Karlovy Vary', 'CZ', 50.231853, 12.871962),
('Brno', 'CZ', 49.195061, 16.606836),
('Litvínov', 'CZ', 50.598427, 13.610242),
('Ostrava', 'CZ', 49.820923, 18.262524),
('Mladá Boleslav', 'CZ', 50.41135, 14.90318),
('Liberec', 'CZ', 50.76711, 15.05619),
('Zittau', 'DE', 50.89772, 14.80764),
('Bratislava', 'SK', 48.148598, 17.107748)
